Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: You chose not to join. Tap Join Network to try again.
ar: اخترت عدم الانضمام. اضغط على «الانضمام إلى الشبكة» للمحاولة مرة أخرى.
ca: Has triat no connectar-te. Toca Connecta’t a la xarxa per tornar-ho a provar.
cs: Rozhodli jste se nepřipojit. Chcete‑li to zkusit znovu, klepněte na Připojit k síti.
da: Du valgte ikke at tilslutte. Tryk på Tilslut netværk for at prøve igen.
de: Du hast dich gegen das Verbinden entschieden. Tippe auf „Netzwerk verbinden“, um es erneut zu versuchen.
el: Επιλέξατε να μη συνδεθείτε. Αγγίξτε «Σύνδεση στο δίκτυο» για να δοκιμάσετε ξανά.
es: Elegiste no conectarte. Toca Conectarse a la red para intentarlo de nuevo.
fi: Päätit olla liittymättä. Yritä uudelleen napauttamalla Liity verkkoon.
fr: Vous avez choisi de ne pas rejoindre ce réseau. Touchez Rejoindre le réseau pour réessayer.
he: בחרת לא להתחבר. הקש על ״הצטרף לרשת״ כדי לנסות שוב.
hi: आपने न जुड़ने का विकल्प चुना। फिर से कोशिश करने के लिए “नेटवर्क से जुड़ें” पर टैप करें।
hr: Odabrali ste da se ne pridružite. Dodirnite Pridruži se mreži za ponovni pokušaj.
hu: Úgy döntött, hogy nem csatlakozik. Az újrapróbáláshoz koppintson a Csatlakozás a hálózathoz gombra.
id: Anda memilih untuk tidak bergabung. Ketuk Gabung ke Jaringan untuk mencoba lagi.
it: Hai scelto di non connetterti. Tocca Connettiti alla rete per riprovare.
ja: 接続しないことを選択しました。もう一度試すには「ネットワークに接続」をタップしてください。
ko: 연결하지 않도록 선택했습니다. 다시 시도하려면 네트워크에 연결을 탭하십시오.
ms: Anda memilih untuk tidak menyertai. Ketik Sertai Rangkaian untuk mencuba lagi.
nb: Du valgte å ikke koble til. Trykk på Koble til nettverk for å prøve igjen.
nl: Je hebt ervoor gekozen geen verbinding te maken. Tik op ‘Verbind met netwerk’ om het opnieuw te proberen.
pl: Nie połączono z siecią. Stuknij w Połącz z siecią, aby spróbować ponownie.
pt_br: Você escolheu não se conectar. Toque em Conectar à Rede para tentar novamente.
pt_pt: Optou por não se ligar. Toque em Ligar à rede para tentar novamente.
ro: Ați ales să nu vă conectați. Apăsați pe Conectați-vă la rețea pentru a încerca din nou.
ru: Вы решили не подключаться. Коснитесь «Подключиться к сети», чтобы повторить попытку.
sk: Rozhodli ste sa nepripojiť. Ak to chcete skúsiť znova, ťuknite na Pripojiť sa k sieti.
sv: Du valde att inte ansluta. Tryck på Anslut till nätverk för att försöka igen.
th: คุณเลือกที่จะไม่เข้าร่วม แตะ “เข้าร่วมเครือข่าย” เพื่อลองอีกครั้ง
tr: Katılmamayı seçtiniz. Yeniden denemek için Ağa Katıl’a dokunun.
uk: Ви вирішили не під’єднуватися. Торкніться «Під’єднатися до мережі», щоб повторити спробу.
vi: Bạn đã chọn không kết nối. Chạm vào Kết nối mạng để thử lại.
zh_hans: 你选择了不加入。轻点“加入网络”以重试。
zh_hant: 你選擇不加入。點一下「加入網路」再試一次。

source: You've created a lot of passes recently. Try again in a little while.
ar: لقد أنشأت الكثير من البطاقات مؤخرًا. حاول مرة أخرى بعد قليل.
ca: Has creat molts passis recentment. Torna-ho a provar d’aquí a una estona.
cs: V poslední době jste vytvořili hodně karet. Zkuste to znovu za chvíli.
da: Du har oprettet mange kort for nylig. Prøv igen om lidt.
de: Du hast in letzter Zeit viele Pässe erstellt. Versuche es gleich noch einmal.
el: Δημιουργήσατε πολλά πάσα πρόσφατα. Δοκιμάστε ξανά σε λίγο.
es: Creaste muchos pases recientemente. Inténtalo de nuevo en un rato.
fi: Olet luonut viime aikoina paljon kortteja. Yritä hetken kuluttua uudelleen.
fr: Vous avez créé beaucoup de pass récemment. Réessayez dans un moment.
he: יצרת הרבה כרטיסים לאחרונה. נסה שוב בעוד זמן מה.
hi: आपने हाल ही में बहुत सारे पास बनाए हैं। थोड़ी देर बाद फिर से कोशिश करें।
hr: Nedavno ste izradili mnogo propusnica. Pokušajte ponovno malo kasnije.
hu: Az utóbbi időben sok kártyát hozott létre. Próbálja újra egy kis idő múlva.
id: Anda telah membuat banyak pass baru-baru ini. Coba lagi sebentar lagi.
it: Hai creato molti pass di recente. Riprova tra poco.
ja: 最近多くのパスを作成しました。しばらくしてからもう一度お試しください。
ko: 최근에 너무 많은 패스를 생성했습니다. 잠시 후 다시 시도하십시오.
ms: Anda telah mencipta banyak pas baru-baru ini. Cuba lagi sebentar nanti.
nb: Du har opprettet mange kort i det siste. Prøv igjen om en liten stund.
nl: Je hebt de laatste tijd veel passen aangemaakt. Probeer het zo meteen opnieuw.
pl: W ostatnim czasie utworzono wiele przepustek. Spróbuj ponownie za chwilę.
pt_br: Você criou muitos passes recentemente. Tente novamente daqui a pouco.
pt_pt: Criou muitos passes recentemente. Tente novamente daqui a pouco.
ro: Ați creat recent multe permise. Încercați din nou puțin mai târziu.
ru: Недавно вы создали много карт. Повторите попытку немного позже.
sk: Nedávno ste vytvorili veľa kariet. Skúste to znova o chvíľu.
sv: Du har skapat många kort nyligen. Försök igen om en liten stund.
th: คุณสร้างบัตรไปจำนวนมากเมื่อเร็วๆ นี้ โปรดลองอีกครั้งในอีกสักครู่
tr: Son zamanlarda çok sayıda kart oluşturdunuz. Biraz sonra yeniden deneyin.
uk: Нещодавно ви створили багато карток. Повторіть спробу трохи згодом.
vi: Gần đây bạn đã tạo rất nhiều thẻ. Hãy thử lại sau ít phút.
zh_hans: 你最近创建了很多卡券。请稍后再试。
zh_hant: 你最近建立了很多票卡。請稍後再試。

source: Your code appears here
ar: يظهر رمزك هنا
ca: El teu codi apareix aquí
cs: Tady se zobrazí váš kód
da: Din kode vises her
de: Dein Code erscheint hier
el: Ο κωδικός σας εμφανίζεται εδώ
es: Tu código aparece aquí
fi: Koodisi näkyy tässä
fr: Votre code apparaît ici
he: הקוד שלך יופיע כאן
hi: आपका कोड यहाँ दिखेगा
hr: Vaš kôd prikazuje se ovdje
hu: Itt jelenik meg a kód
id: Kode Anda muncul di sini
it: Il tuo codice appare qui
ja: ここにコードが表示されます
ko: 여기에 코드가 표시됩니다
ms: Kod anda dipaparkan di sini
nb: Koden din vises her
nl: Je code verschijnt hier
pl: Tutaj pojawi się Twój kod
pt_br: Seu código aparece aqui
pt_pt: O seu código aparece aqui
ro: Codul dvs. apare aici
ru: Здесь появится ваш код
sk: Tu sa zobrazí váš kód
sv: Din kod visas här
th: โค้ดของคุณจะแสดงที่นี่
tr: Kodunuz burada görünür
uk: Тут з’явиться ваш код
vi: Mã của bạn sẽ xuất hiện ở đây
zh_hans: 你的码会显示在这里
zh_hant: 你的條碼會顯示在這裡

source: Your codes
ar: رموزك
ca: Els teus codis
cs: Vaše kódy
da: Dine koder
de: Deine Codes
el: Οι κωδικοί σας
es: Tus códigos
fi: Omat koodit
fr: Vos codes
he: הקודים שלך
hi: आपके कोड
hr: Vaši kodovi
hu: Saját kódok
id: Kode Anda
it: I tuoi codici
ja: マイコード
ko: 나의 코드
ms: Kod anda
nb: Dine koder
nl: Jouw codes
pl: Twoje kody
pt_br: Seus códigos
pt_pt: Os seus códigos
ro: Codurile dvs.
ru: Ваши коды
sk: Vaše kódy
sv: Dina koder
th: โค้ดของคุณ
tr: Kodlarınız
uk: Ваші коди
vi: Mã của bạn
zh_hans: 我的码
zh_hant: 你的條碼

source: Your codes and scans are locked
ar: رموزك وعمليات المسح مقفلة
ca: Els teus codis i escaneigs estan bloquejats
cs: Vaše kódy a skenování jsou zamčené
da: Dine koder og scanninger er låst
de: Deine Codes und Scans sind gesperrt
el: Οι κωδικοί και οι σαρώσεις σας είναι κλειδωμένα
es: Tus códigos y escaneos están bloqueados
fi: Koodisi ja skannauksesi on lukittu
fr: Vos codes et scans sont verrouillés
he: הקודים והסריקות שלך נעולים
hi: आपके कोड और स्कैन लॉक हैं
hr: Vaši kodovi i skeniranja su zaključani
hu: A kódjai és beolvasásai zárolva vannak
id: Kode dan pindaian Anda terkunci
it: I tuoi codici e le tue scansioni sono bloccati
ja: コードとスキャンはロックされています
ko: 코드 및 스캔이 잠겨 있음
ms: Kod dan imbasan anda dikunci
nb: Kodene og skanningene dine er låst
nl: Je codes en scans zijn vergrendeld
pl: Twoje kody i skany są zablokowane
pt_br: Seus códigos e escaneamentos estão bloqueados
pt_pt: Os seus códigos e leituras estão bloqueados
ro: Codurile și scanările dvs. sunt blocate
ru: Ваши коды и сканирования заблокированы
sk: Vaše kódy a skeny sú zamknuté
sv: Dina koder och skanningar är låsta
th: โค้ดและการสแกนของคุณถูกล็อค
tr: Kodlarınız ve taramalarınız kilitli
uk: Ваші коди та сканування заблоковано
vi: Mã và lượt quét của bạn đang bị khóa
zh_hans: 你的码和扫描记录已锁定
zh_hant: 你的條碼和掃描項目已鎖定

source: Your controls
ar: القرار لك
ca: Tu tens el control
cs: Máte to pod kontrolou
da: Du bestemmer
de: Deine Steuerelemente
el: Εσείς αποφασίζετε
es: Tú decides
fi: Sinä päätät
fr: Vos contrôles
he: השליטה בידיים שלך
hi: नियंत्रण आपके हाथ में
hr: Vi odlučujete
hu: Ön dönt
id: Kendali di tangan Anda
it: Hai tu il controllo
ja: あなたが管理
ko: 사용자 제어
ms: Kawalan anda
nb: Du bestemmer
nl: Je bedieningselementen
pl: Ty decydujesz
pt_br: Você decide
pt_pt: É você quem decide
ro: Dvs. decideți
ru: Все под вашим контролем
sk: Máte to pod kontrolou
sv: Du bestämmer
th: คุณเป็นผู้ควบคุม
tr: Kontrol sizde
uk: Усе під вашим контролем
vi: Bạn làm chủ
zh_hans: 由你掌控
zh_hant: 由你掌控

source: Your first scan
ar: أول عملية مسح لك
ca: El teu primer escaneig
cs: Vaše první skenování
da: Din første scanning
de: Dein erster Scan
el: Η πρώτη σας σάρωση
es: Tu primer escaneo
fi: Ensimmäinen skannauksesi
fr: Votre premier scan
he: הסריקה הראשונה שלך
hi: आपका पहला स्कैन
hr: Vaše prvo skeniranje
hu: Az első beolvasás
id: Pindaian pertama Anda
it: La tua prima scansione
ja: はじめてのスキャン
ko: 첫 번째 스캔
ms: Imbasan pertama anda
nb: Din første skanning
nl: Je eerste scan
pl: Twój pierwszy skan
pt_br: Seu primeiro escaneamento
pt_pt: A sua primeira leitura
ro: Prima scanare
ru: Ваше первое сканирование
sk: Váš prvý sken
sv: Din första skanning
th: การสแกนครั้งแรกของคุณ
tr: İlk taramanız
uk: Ваше перше сканування
vi: Lần quét đầu tiên của bạn
zh_hans: 你的首次扫描
zh_hant: 你的第一次掃描

source: Your iPhone will join automatically next time.
ar: سينضم الـ iPhone تلقائيًا في المرة القادمة.
ca: El teu iPhone s’hi connectarà automàticament la propera vegada.
cs: Příště se iPhone připojí automaticky.
da: Din iPhone opretter automatisk forbindelse næste gang.
de: Dein iPhone verbindet sich beim nächsten Mal automatisch.
el: Το iPhone σας θα συνδεθεί αυτόματα την επόμενη φορά.
es: Tu iPhone se conectará automáticamente la próxima vez.
fi: iPhonesi liittyy verkkoon automaattisesti ensi kerralla.
fr: Votre iPhone se connectera automatiquement la prochaine fois.
he: ה־iPhone שלך יתחבר אוטומטית בפעם הבאה.
hi: अगली बार आपका iPhone अपने आप जुड़ जाएगा।
hr: Vaš iPhone automatski će se pridružiti idući put.
hu: Az iPhone legközelebb automatikusan csatlakozik.
id: iPhone Anda akan bergabung secara otomatis di lain waktu.
it: Il tuo iPhone si connetterà automaticamente la prossima volta.
ja: 次回からiPhoneが自動的に接続します。
ko: 다음부터는 iPhone이 자동으로 연결됩니다.
ms: iPhone anda akan menyertai secara automatik pada masa akan datang.
nb: iPhonen din kobler til automatisk neste gang.
nl: Je iPhone maakt de volgende keer automatisch verbinding.
pl: Następnym razem iPhone połączy się automatycznie.
pt_br: Seu iPhone vai se conectar automaticamente da próxima vez.
pt_pt: O iPhone vai ligar-se automaticamente da próxima vez.
ro: iPhone-ul se va conecta automat data viitoare.
ru: В следующий раз iPhone подключится автоматически.
sk: Váš iPhone sa nabudúce pripojí automaticky.
sv: Din iPhone ansluter automatiskt nästa gång.
th: iPhone ของคุณจะเข้าร่วมโดยอัตโนมัติในครั้งถัดไป
tr: iPhone’unuz bir dahaki sefere otomatik olarak katılacak.
uk: Наступного разу iPhone під’єднається автоматично.
vi: iPhone của bạn sẽ tự động kết nối vào lần sau.
zh_hans: 你的 iPhone 下次会自动加入。
zh_hant: 下次你的 iPhone 會自動加入。

source: Your scans stay hidden until you unlock.
ar: تظل عمليات المسح مخفية حتى تفتح القفل.
ca: Els teus escaneigs queden ocults fins que desbloquegis.
cs: Skenování zůstanou skrytá, dokud neodemknete.
da: Dine scanninger forbliver skjult, indtil du låser op.
de: Deine Scans bleiben verborgen, bis du entsperrst.
el: Οι σαρώσεις σας παραμένουν κρυφές μέχρι να ξεκλειδώσετε.
es: Tus escaneos permanecen ocultos hasta que desbloquees.
fi: Skannauksesi pysyvät piilossa, kunnes avaat lukituksen.
fr: Vos scans restent masqués jusqu’au déverrouillage.
he: הסריקות שלך נשארות מוסתרות עד שתבטל את הנעילה.
hi: अनलॉक करने तक आपके स्कैन छिपे रहते हैं।
hr: Vaša skeniranja ostaju skrivena dok ne otključate.
hu: A beolvasások rejtve maradnak a feloldásig.
id: Pindaian Anda tetap tersembunyi hingga Anda membuka kunci.
it: Le tue scansioni restano nascoste finché non sblocchi.
ja: ロックを解除するまで、スキャンは表示されません。
ko: 잠금을 해제하기 전까지 스캔 기록이 가려집니다.
ms: Imbasan anda kekal tersembunyi sehingga anda membuka kunci.
nb: Skanningene dine er skjult til du låser opp.
nl: Je scans blijven verborgen tot je ontgrendelt.
pl: Skany pozostają ukryte do odblokowania.
pt_br: Seus escaneamentos ficam ocultos até você desbloquear.
pt_pt: As suas leituras ficam ocultas até desbloquear.
ro: Scanările rămân ascunse până la deblocare.
ru: Сканирования скрыты, пока вы не разблокируете.
sk: Vaše skeny zostanú skryté, kým ich neodomknete.
sv: Dina skanningar förblir dolda tills du låser upp.
th: การสแกนของคุณจะถูกซ่อนไว้จนกว่าคุณจะปลดล็อค
tr: Taramalarınız siz kilidi açana kadar gizli kalır.
uk: Сканування приховано, доки ви не розблокуєте.
vi: Lượt quét của bạn được ẩn cho đến khi bạn mở khóa.
zh_hans: 你的扫描记录在解锁前会保持隐藏。
zh_hant: 在你解鎖前，掃描項目都會保持隱藏。

source: Your scans stay on your iPhone.
ar: تبقى عمليات المسح على الـ iPhone.
ca: Els teus escaneigs es queden al teu iPhone.
cs: Skenování zůstávají na vašem iPhonu.
da: Dine scanninger bliver på din iPhone.
de: Deine Scans bleiben auf deinem iPhone.
el: Οι σαρώσεις σας παραμένουν στο iPhone σας.
es: Tus escaneos se quedan en tu iPhone.
fi: Skannauksesi pysyvät iPhonessasi.
fr: Vos scans restent sur votre iPhone.
he: הסריקות שלך נשארות ב־iPhone שלך.
hi: आपके स्कैन आपके iPhone पर ही रहते हैं।
hr: Vaša skeniranja ostaju na vašem iPhoneu.
hu: A beolvasások az iPhone-on maradnak.
id: Pindaian Anda tetap di iPhone Anda.
it: Le tue scansioni restano sul tuo iPhone.
ja: スキャンはiPhoneに保存されたままです。
ko: 스캔 기록은 iPhone에만 보관됩니다.
ms: Imbasan anda kekal pada iPhone anda.
nb: Skanningene dine blir på iPhonen din.
nl: Je scans blijven op je iPhone.
pl: Skany pozostają na Twoim iPhonie.
pt_br: Seus escaneamentos ficam no seu iPhone.
pt_pt: As suas leituras ficam no seu iPhone.
ro: Scanările rămân pe iPhone-ul dvs.
ru: Сканирования остаются на вашем iPhone.
sk: Vaše skeny zostávajú vo vašom iPhone.
sv: Dina skanningar stannar på din iPhone.
th: การสแกนของคุณอยู่บน iPhone ของคุณเท่านั้น
tr: Taramalarınız iPhone’unuzda kalır.
uk: Сканування залишаються на вашому iPhone.
vi: Lượt quét của bạn được lưu trên iPhone.
zh_hans: 你的扫描记录保留在你的 iPhone 上。
zh_hant: 你的掃描項目會保留在 iPhone 上。

source: Zoom %@×
ar: تكبير %@×
cs: Zvětšení %@×
el: Ζουμ %@×
fi: Zoomaus %@×
he: זום %@×
hi: ज़ूम %@×
hr: Zumiranje %@×
hu: Nagyítás: %@×
ja: ズーム %@×
ko: 확대/축소 %@×
ms: Zum %@×
pl: Powiększenie %@×
ru: Масштаб %@×
sv: Zooma %@×
th: ซูม %@×
tr: Yakınlaştırma %@×
uk: Масштаб %@×
vi: Thu phóng %@×
zh_hans: 缩放 %@×
zh_hant: 縮放 %@×

source: Zurich
ar: زيورخ
ca: Zúric
cs: Curych
da: Zürich
de: Zürich
el: Ζυρίχη
es: Zúrich
fi: Zürich
he: ציריך
hi: ज़्यूरिख
hr: Zürich
hu: Zürich
it: Zurigo
ja: チューリッヒ
ko: 취리히
nb: Zürich
nl: Zürich
pl: Zurych
pt_br: Zurique
pt_pt: Zurique
ro: Zürich
ru: Цюрих
sk: Zürich
sv: Zürich
th: ซูริก
tr: Zürih
uk: Цюрих
vi: Zürich
zh_hans: 苏黎世
zh_hant: 蘇黎世

source: ^[%lld Code](inflect: true)
ar: ‏%lld رمز
ca: %lld codis
cs: %lld kódů
da: %lld koder
de: %lld Codes
el: %lld κωδικοί
es: %lld códigos
fi: %lld koodia
fr: %lld codes
he: ‏%lld קודים
hi: %lld कोड
hr: %lld kodova
hu: %lld kód
id: %lld Kode
it: %lld codici
ja: %lld個のコード
ko: 코드 %lld개
ms: %lld Kod
nb: %lld koder
nl: %lld codes
pl: %lld kodu
pt_br: %lld Códigos
pt_pt: %lld códigos
ro: %lld de coduri
ru: %lld кода
sk: %lld kódov
sv: %lld koder
th: %lld โค้ด
tr: %lld Kod
uk: %lld коду
vi: %lld mã
zh_hans: %lld 个码
zh_hant: %lld 個條碼

source: ^[%lld character](inflect: true)
ar: ‏%lld حرف
ca: %lld caràcters
cs: %lld znaků
da: %lld tegn
de: %lld Zeichen
el: %lld χαρακτήρες
es: %lld caracteres
fi: %lld merkkiä
fr: %lld caractères
he: ‏%lld תווים
hi: %lld कैरेक्टर
hr: %lld znakova
hu: %lld karakter
id: %lld karakter
it: %lld caratteri
ja: %lld文字
ko: %lld자
ms: %lld aksara
nb: %lld tegn
nl: %lld tekens
pl: %lld znaku
pt_br: %lld caracteres
pt_pt: %lld caracteres
ro: %lld de caractere
ru: %lld символа
sk: %lld znakov
sv: %lld tecken
th: %lld อักขระ
tr: %lld karakter
uk: %lld символу
vi: %lld ký tự
zh_hans: %lld 个字符
zh_hant: %lld 個字元

source: ^[%lld code](inflect: true)
ar: ‏%lld رمز
ca: %lld codis
cs: %lld kódů
da: %lld koder
de: %lld Codes
el: %lld κωδικοί
es: %lld códigos
fi: %lld koodia
fr: %lld codes
he: ‏%lld קודים
hi: %lld कोड
hr: %lld kodova
hu: %lld kód
id: %lld kode
it: %lld codici
ja: %lld個のコード
ko: 코드 %lld개
ms: %lld kod
nb: %lld koder
nl: %lld codes
pl: %lld kodu
pt_br: %lld códigos
pt_pt: %lld códigos
ro: %lld de coduri
ru: %lld кода
sk: %lld kódov
sv: %lld koder
th: %lld โค้ด
tr: %lld kod
uk: %lld коду
vi: %lld mã
zh_hans: %lld 个码
zh_hant: %lld 個條碼

source: ^[%lld code](inflect: true) collected
ar: تم جمع %lld رمز
ca: %lld codis recollits
cs: Nasbíráno %lld kódů
da: %lld koder indsamlet
de: %lld Codes gesammelt
el: Συλλέχθηκαν %lld κωδικοί
es: %lld códigos reunidos
fi: %lld koodia kerätty
fr: %lld codes collectés
he: נאספו %lld קודים
hi: %lld कोड इकट्ठा हुए
hr: %lld prikupljenih kodova
hu: %lld kód összegyűjtve
id: %lld kode terkumpul
it: %lld codici raccolti
ja: %lld個のコードを収集
ko: 코드 %lld개 수집됨
ms: %lld kod dikumpulkan
nb: %lld koder samlet
nl: %lld codes verzameld
pl: Zebrano %lld kodu
pt_br: %lld códigos reunidos
pt_pt: %lld códigos reunidos
ro: %lld de coduri adunate
ru: %lld кода собрано
sk: %lld zhromaždených kódov
sv: %lld koder insamlade
th: รวบรวมแล้ว %lld โค้ด
tr: %lld kod toplandı
uk: %lld коду зібрано
vi: Đã thu thập %lld mã
zh_hans: 已收集 %lld 个码
zh_hant: 已收集 %lld 個條碼

source: ^[%lld scan](inflect: true)
ar: ‏%lld عملية مسح
ca: %lld escaneigs
cs: %lld skenování
da: %lld scanninger
de: %lld Scans
el: %lld σαρώσεις
es: %lld escaneos
fi: %lld skannausta
fr: %lld scans
he: ‏%lld סריקות
hi: %lld स्कैन
hr: %lld skeniranja
hu: %lld beolvasás
id: %lld pindaian
it: %lld scansioni
ja: %lld件のスキャン
ko: 스캔 %lld개
ms: %lld imbasan
nb: %lld skanninger
nl: %lld scans
pl: %lld skanu
pt_br: %lld escaneamentos
pt_pt: %lld leituras
ro: %lld de scanări
ru: %lld сканирования
sk: %lld skenov
sv: %lld skanningar
th: %lld การสแกน
tr: %lld tarama
uk: %lld сканування
vi: %lld lượt quét
zh_hans: %lld 次扫描
zh_hant: %lld 次掃描

source: ^[%lld scan](inflect: true) on this iPhone. History never leaves your device.
ar: ‏%lld عملية مسح على هذا الـ iPhone. لا يغادر السجل جهازك أبدًا.
ca: %lld escaneigs en aquest iPhone. L’historial no surt mai del teu dispositiu.
cs: %lld skenování na tomto iPhonu. Historie nikdy neopustí vaše zařízení.
da: %lld scanninger på denne iPhone. Historikken forlader aldrig din enhed.
de: %lld Scans auf diesem iPhone. Der Verlauf verlässt nie dein Gerät.
el: %lld σαρώσεις σε αυτό το iPhone. Το ιστορικό δεν φεύγει ποτέ από τη συσκευή σας.
es: %lld escaneos en este iPhone. El historial nunca sale de tu dispositivo.
fi: %lld skannausta tässä iPhonessa. Historia ei koskaan poistu laitteeltasi.
fr: %lld scans sur cet iPhone. L’historique ne quitte jamais votre appareil.
he: ‏%lld סריקות ב־iPhone הזה. ההיסטוריה לעולם לא עוזבת את המכשיר שלך.
hi: इस iPhone पर %lld स्कैन। इतिहास कभी भी आपके डिवाइस से बाहर नहीं जाता।
hr: %lld skeniranja na ovom iPhoneu. Povijest nikad ne napušta vaš uređaj.
hu: %lld beolvasás ezen az iPhone-on. Az előzmények soha nem hagyják el az eszközt.
id: %lld pindaian di iPhone ini. Riwayat tidak pernah meninggalkan perangkat Anda.
it: %lld scansioni su questo iPhone. La cronologia non lascia mai il tuo dispositivo.
ja: このiPhoneに%lld件のスキャン。履歴がデバイスの外に出ることはありません。
ko: 이 iPhone에 스캔 %lld개. 기록은 절대 기기 밖으로 나가지 않습니다.
ms: %lld imbasan pada iPhone ini. Sejarah tidak pernah meninggalkan peranti anda.
nb: %lld skanninger på denne iPhonen. Loggen forlater aldri enheten din.
nl: %lld scans op deze iPhone. De geschiedenis verlaat nooit je apparaat.
pl: %lld skanu na tym iPhonie. Historia nigdy nie opuszcza urządzenia.
pt_br: %lld escaneamentos neste iPhone. O histórico nunca sai do seu dispositivo.
pt_pt: %lld leituras neste iPhone. O histórico nunca sai do seu dispositivo.
ro: %lld de scanări pe acest iPhone. Istoricul nu părăsește niciodată dispozitivul.
ru: %lld сканирования на этом iPhone. История никогда не покидает ваше устройство.
sk: %lld skenov v tomto iPhone. História nikdy neopustí vaše zariadenie.
sv: %lld skanningar på den här iPhonen. Historiken lämnar aldrig din enhet.
th: %lld การสแกนบน iPhone เครื่องนี้ ประวัติจะไม่ออกจากอุปกรณ์ของคุณ
tr: Bu iPhone’da %lld tarama. Geçmiş asla aygıtınızdan çıkmaz.
uk: %lld сканування на цьому iPhone. Історія ніколи не залишає ваш пристрій.
vi: %lld lượt quét trên iPhone này. Lịch sử không bao giờ rời khỏi thiết bị của bạn.
zh_hans: 此 iPhone 上有 %lld 条扫描记录。历史记录永远不会离开你的设备。
zh_hant: 此 iPhone 上有 %lld 次掃描。記錄絕不會離開你的裝置。

# compass.east
source: E
ar: ق
da: Ø
de: O
el: Α
fi: I
he: מז׳
hi: पू
hr: I
hu: K
id: T
ko: 동
ms: T
nb: Ø
nl: O
pt_br: L
ru: В
sk: V
sv: Ö
tr: D
uk: Сх
vi: Đ
zh_hant: 東

# compass.north
source: N
ar: ش
el: Β
fi: P
he: צ׳
hi: उ
hr: S
hu: É
id: U
ko: 북
ms: U
ru: С
sk: S
tr: K
uk: Пн
vi: B
zh_hant: 北

# compass.south
source: S
ar: ج
el: Ν
fi: E
he: ד׳
hi: द
hr: J
hu: D
ko: 남
nl: Z
ru: Ю
sk: J
tr: G
uk: Пд
vi: N
zh_hant: 南

# compass.west
source: W
ar: غ
ca: O
da: V
el: Δ
es: O
fi: L
fr: O
he: מע׳
hi: प
hr: Z
hu: Ny
id: B
it: O
ko: 서
ms: B
nb: V
pt_br: O
pt_pt: O
ro: V
ru: З
sk: Z
sv: V
tr: B
uk: Зх
vi: T
zh_hant: 西

source: to
ar: إلى
ca: a
cs: do
da: til
de: nach
el: έως
es: a
fr: vers
he: עד
hi: से
hr: do
id: ke
it: a
ko: 에서
ms: ke
nb: til
nl: naar
pl: do
pt_br: a
pt_pt: a
ro: la
ru: до
sk: do
sv: till
th: ถึง
uk: до
vi: đến
zh_hans: 至
zh_hant: 至

source: track %@
ar: تتبع %@
ca: seguiment %@
cs: sledování zásilky %@
da: spor %@
de: Sendungsverfolgung %@
el: παρακολούθηση %@
es: rastrear %@
fi: lähetyksen seuranta %@
fr: suivi colis %@
he: מעקב %@
hi: %@ ट्रैक करें
hr: praćenje pošiljke %@
hu: %@ csomagkövetés
id: lacak resi %@
it: tracciamento %@
ja: %@ 追跡
ko: %@ 배송 조회
ms: jejak %@
nb: sporing %@
nl: track en trace %@
pl: śledzenie przesyłki %@
pt_br: rastrear %@
pt_pt: seguir envio %@
ro: urmărire colet %@
ru: отследить %@
sk: sledovať zásielku %@
sv: spåra %@
th: ติดตาม %@
tr: %@ kargo takibi
uk: відстежити %@
vi: tra cứu vận đơn %@
zh_hans: %@ 快递查询
zh_hant: 追蹤 %@

source: “.%@” addresses are often used for scams.
ar: غالبًا ما تُستخدم عناوين «.%@» في عمليات الاحتيال.
ca: Les adreces «.%@» sovint es fan servir per a estafes.
cs: Adresy „.%@“ se často používají k podvodům.
da: ”.%@”-adresser bruges ofte til svindel.
de: „.%@“-Adressen werden oft für Betrug verwendet.
el: Οι διευθύνσεις «.%@» χρησιμοποιούνται συχνά για απάτες.
es: Las direcciones “.%@” se usan a menudo para estafas.
fi: ”.%@”-osoitteita käytetään usein huijauksiin.
fr: Les adresses « .%@ » servent souvent à des arnaques.
he: כתובות “.%@” משמשות לעתים קרובות להונאות.
hi: “.%@” वाले पतों का उपयोग अक्सर स्कैम के लिए किया जाता है।
hr: Adrese „.%@“ često se koriste za prijevare.
hu: A „.%@” végű címeket gyakran használják csalásra.
id: Alamat “.%@” sering digunakan untuk penipuan.
it: Gli indirizzi “.%@” sono spesso usati per le truffe.
ja: 「.%@」のアドレスは詐欺によく使われます。
ko: “.%@” 주소는 사기에 자주 사용됩니다.
ms: Alamat “.%@” sering digunakan untuk penipuan.
nb: «.%@»-adresser brukes ofte til svindel.
nl: ‘.%@’-adressen worden vaak gebruikt voor oplichting.
pl: Adresy „.%@” są często używane do oszustw.
pt_br: Endereços “.%@” são usados com frequência em golpes.
pt_pt: Os endereços «.%@» são frequentemente usados em burlas.
ro: Adresele „.%@” sunt folosite adesea pentru înșelătorii.
ru: Адреса «.%@» часто используются мошенниками.
sk: Adresy „.%@“ sa často používajú na podvody.
sv: ”.%@”-adresser används ofta för bedrägerier.
th: ที่อยู่ “.%@” มักถูกใช้ในการหลอกลวง
tr: “.%@” adresleri sıklıkla dolandırıcılık için kullanılır.
uk: Адреси «.%@» часто використовують шахраї.
vi: Địa chỉ “.%@” thường bị dùng để lừa đảo.
zh_hans: “.%@”地址常被用于诈骗。
zh_hant: 「.%@」網址常被用於詐騙。
